[
  {
  	"id": "educ-admin", 
	"title": "Educ Admin",
	"img": "work1.jpg",
	"link": "http://educ-admin.com/",
	"portlogo": "educ1.jpg",
	"skill": "Colaboracion - Soplo Digital Agency: Wordpress HTML5 CSS3 JS - 2015",
	"descrip": "Sitio web para promocion de una plataforma de administracion educativa. En este proyecto tuve el rol de diseñar las páginas de acuerdo al diseño a partir de un template de Wordpress así como la traducción de idiomas."
  },
  {
  	"id": "women-to",
	"title": "Women to",
	"img": "work2.jpg",
	"link": "http://womento.org/beta2/",
	"portlogo": "women1.jpg",
	"skill": "Colaboracion - Soplo Digital Agency: HTML5 CSS3 - 2014",
	"descrip": "Womento es una plataforma interesante en el que mujeres pueden contar su experiencia ayudando o inspirando a otros que se identifiquen con el tema. Mi trabajo fue el de diseño  y complementos a la página en colaboración con el equipo de UX y backend de la agencia Soplo Digital."
  },
    {
    "id": "bitacora-territotio",
	"title": "Bitacora Territorio",
	"img": "work4.jpg",
	"link": "http://bitacora-territorio.com/",
	"portlogo": "undf.jpg",
	"skill": "Colaboracion - Soplo Digital Agency: HTML5 CSS3 PHP Wordpress - 2014",
	"descrip": "Sitio web que promueve el desarrollo regional Colombiano. página hecha a partir de un template de Wordpress en el cual mi rol en el proyecto en colaboración con la empresa Soplo Digital Agency, fue el de modificar y diseñar nuevos elementos para la página, en el cual cuenta también con cambio de idioma."
  },
  {
  	"id": "smile-hd-app",
	"title": "Smile HD",
	"img": "work5.jpg",
	"link": "http://smilehdapp.com/",
	"portlogo": "smil1.jpg",
	"skill": "Front End - Ideaware Co: HTML5 CSS3 PHP JS - 2014",
	"descrip": "Sitio web para conocer y promocionar la App SmileHd para IPhone, proyecto de una app para el diseño y simulación de tratamientos odontológicos a cargo del gran equipo de diseñadores, programadores y desarrolladores de Ideaware Co - barranquilla, en el cual recibí el rol de desarrollar el sitio en Wordpress con sus todas sus funciones."
  },
  {
  	"id": "insas",
	"title": "Insas",
	"img": "work6.jpg",
	"link": "http://insas.com.co",
	"portlogo": "insas1.jpg",
	"skill": "Web-dev & dsng: HTML5 CSS3 PHP JS - 2013",
	"descrip": "Sitio web para una constructora sonde puede mostrar sus servicios y el portafolio de trabajo de la empresa uno de mis primeros trabajos."
  },
  {
  	"id": "morphing-device",
	"title": "Morphing Device",
	"img": "work9.jpg",
	"link": "https://github.com/nice00xt/morphing-device",
	"portlogo": "morp.jpg",
	"skill": "Web-dev & dsng: HTML5 CSS3 JS- 2013",
	"descrip": "Demostración en la que se muestra cómo se puede dibujar con CSS3 y controlar el valor de las propiedades CSS desde Javascript, creando una magnifica animación demostrando que se puede hacer buenas animaciones aún, sin Flash."
  },
  {
  	"id": "distrimed-ltda",
	"title": "Distrimed Ltda",
	"img": "work7.jpg",
	"link": "http://distrimedltda.com",
	"portlogo": "distri.jpg",
	"skill": "Web-dev: HTML5 CSS3 JS PHP SQL- 2013",
	"descrip": "Una empresa en la cual vende y distribuye medicamentos en la ciudad de Santa Marta con puntos comerciales en todos los municipios del departamento del magdalena, decidí hacer un sitio donde se mostrara las principales características de la empresa. por lo cual contiene una pequeña tienda en la que pueden mostrar sus productos y  la oportunidad de que los usuarios puedan compartirlos en redes sociales. La tienda es administrable y fue hecha totalmente en PHP y Mysql."
  },
  { 
  	"id": "fundacion-promagdalena",
	"title": "Fundacion Promagdalena", 
	"img": "work8.jpg",
	"link": "http://fundacionpromagdalenaips.com",
	"portlogo": "funpro.jpg",
	"skill": "Web-dev & desgn: HTML5 CSS3 JS PHP  - 2012",
	"descrip": "Sitio web para la Eps en Santa marta, el sitio brinda información para los usuarios que deseen conocer la empresa y sus servicios. Cuenta también con un formulario para solicitud de citas hecho con PHP. Este sitio fue uno de mis primeros trabajos en el cual el encargado del diseño y el desarrollo fui solo yo."
  }
]