[
  {
  	"id": "educ-admin", 
	"title": "Educ Admin",
	"img": "work1.jpg",
	"link": "http://educ-admin.com/",
	"portlogo": "educ1.jpg",
	"skill": "Wordpress HTML5 CSS3 JS - 2015",
	"descrip": "Sitio web para conocer y promocionar una plataforma que ayuda a administrar todas las funciones que puede llegar a tener en colegio o univercidad. en este proyecto tuve el rol de diseñar las paginas de acuerdo al diseño a partir de un template de Wordpress asi como la traduccion de idiomas."
  },
  {
  	"id": "women-to",
	"title": "Women to",
	"img": "work2.jpg",
	"link": "http://womento.org/beta2/",
	"portlogo": "women1.jpg",
	"skill": "HTML5 CSS3 - 2014",
	"descrip": "Women to es una palataforma interesante en el que mujeres pueden contar su experiencia ayudando o inspirando a otros que se identifiquen con el tema, de momento para usuarios en Francia. Mi rol fue el de diseño  y complementos a la pagina en colaboracion con el equipo de UX y backend de la agencia Solpo Digital."
  },
    {
    "id": "urban-remodeling",
	"title": "Urban Remodeling",
	"img": "work3.jpg",
	"link": "http://urban-remodeling.com/",
	"portlogo": "urban1.jpg",
	"skill": "HTML5 CSS3 Wordpress - 2014",
	"descrip": "Sitio Web para una empresa contratista en el cual expone sus principales servicios, mi trabajo fue diseñar e implemantar la pagina con Wordpress."
  },
    {
    "id": "bitacora-territotio",
	"title": "Bitacora Territorio",
	"img": "work4.jpg",
	"link": "http://bitacora-territorio.com/",
	"portlogo": "undf.jpg",
	"skill": "HTML5 CSS3 PHP Wordpress - 2014",
	"descrip": "Sitio web que promueve el desarrollo regional Colombiano. pagina hecha a partir de un template de Wordpress en el cual mi rol en el proyecto en colaboracion con la empresa Soplo Digital Agency, fue el de modificar y diseñar nuevos elementos para la pagina, en el cual cuenta tambie con cambio de idioma"
  },
  {
  	"id": "smile-hd-app",
	"title": "Smile HD",
	"img": "work5.jpg",
	"link": "http://smilehdapp.com/",
	"portlogo": "smil1.jpg",
	"skill": "HTML5 CSS3 PHP JS -2014",
	"descrip": "Sitio web para conocer y promocionar la App SmileHd para Iphone, proyecto de una app para el diseño y simulacion de tratamientos odontologicos a cargo del gran equipo de diseñadores, programadores y desarrolladores de Ideaware Co en barranquilla, en el cual recibí el rol de desarrollar el sitio en Wordpress con sus todas sus funciones."
  },
  {
  	"id": "insas",
	"title": "Insas",
	"img": "work6.jpg",
	"link": "http://insas.com.co",
	"portlogo": "insas1.jpg",
	"skill": "HTML5 CSS3 PHP JS - 2013",
	"descrip": "SItio web para una constructora sonde puede mostrar sus servicios y el portafolio de trabajo de la empresa uno de mis primeros trabajos."
  },
  {
  	"id": "morphing-device",
	"title": "Morphing Device",
	"img": "work9.jpg",
	"link": "https://github.com/nice00xt/morphing-device",
	"portlogo": "morp.jpg",
	"skill": "HTML5 CSS3 JS- 2013",
	"descrip": "Demostracion en la que se muestra como se puede dibujar con CSS3 y controlar el valor de las propiedades css desde javascript, creando una magnifica animación demostrando que se puede hacer buenas animaciones aún, sin Flash."
  },
  {
  	"id": "distrimed-ltda",
	"title": "Distrimed Ltda",
	"img": "work7.jpg",
	"link": "http://distrimedltda.com",
	"portlogo": "distri.jpg",
	"skill": "HTML5 CSS3 JS PHP SQL- 2013",
	"descrip": "Una empresa en la cual vende y distribuye medicamentos en la ciudad de Santa Marta con puntos comerciales en todos los municipios del departamento del magdalena, decidí hacer un sitio donde se mostrara las principales caracteristicas de la empresa. por lo cual contiene una pequeña tienda en la que pueden mostrar sus productos y  la oportunidad de que los usuarios puedan compartirlos en redes sociales. La tienda es administrable y fue hecha totalmente en PHP y Mysql."
  },
  { 
  	"id": "fundacion-promagdalena",
	"title": "Fundacion Promagdalena", 
	"img": "work8.jpg",
	"link": "http://fundacionpromagdalenaips.com",
	"portlogo": "funpro.jpg",
	"skill": "HTML5 CSS3 JS PHP  - 2012",
	"descrip": "Sitio web para la Eps en Santa marta, el sitio brinda informacion para los usuarios que deseen conocer la empresa y sus servicios. cuanta tambien con un formulario para solicitud de citas hecho con PHP. este sitio fue uno de mis primeros trabajos en el cual el encargado del diseño y el desarrollo fui solo yo."
  }
]